<?php
include 'php/header.php';
session_start();
?>
    <!--Первый блок-->
    <div class="one">
        <div class="home">
            <div class="container">
                <div class="home-content">
                    <h1><span>PLAYHOME </span>– игры, которые заставят твоё сердце биться быстрее!</h1>
                </div>
            </div>
        </div>
    </div>
    <!--Конец первого блока-->

    <!--О компании-->
    <div class="about">
        <div class="container">
            <div class="about-content">
                <h2>Мы делаем лучшие игры, <br> которые любят.</h2>
                <p>Добро пожаловать в мир PlayHome, где фантазия оживает и приключения никогда <br> не заканчиваются!
                </p> <br>
                <p> Наша история началась много лет назад, когда группа талантливых разработчиков и игровых энтузиастов
                    объединились, чтобы создать что-то удивительное. Мы мечтали о том, чтобы предложить игрокам нечто
                    особенное, что позволило бы им погрузиться в миры, где <br> возможности бесконечны, а воображение
                    становится реальностью. </p><br>
                <p> Наша страсть к инновациям и качеству привела нас к созданию новых технологий и игровых механик,
                    которые подарили нашим игрокам незабываемые впечатления. Мы всегда стремимся быть впереди, исследуя
                    новые горизонты игровой индустрии и удивляя наших поклонников новыми возможностями. </p><br>
                <p> С каждым днем наша команда растет, приобретая новых талантливых разработчиков и креативных
                    дизайнеров. Мы уверены, что коллективное вдохновение и инновационный подход позволяют нам создавать
                    игры, которые оставляют незабываемые впечатления и вызывают восторг у наших игроков.</p> <br>
                <p> PlayHome - это не только игры, это целый мир возможностей. Мы стремимся создавать пространство, где
                    каждый может найти что-то особенное, где игровая индустрия сливается с искусством и воображение
                    становится живым.
                </p>
            </div>
        </div>
    </div>
    <!--Конец раздела о компании-->

    <!--Подвал-->
    <?php include "php/footer.php";?>
    <!--Конец подвала-->
</body>
</html>